[
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "copilot",
  "obsidian-custom-frames",
  "advanced-canvas",
  "table-editor-obsidian",
  "execute-code",
  "ink"
]